// Привет
// Знаешь ли ты какого это...
// Любить (эффект)
// Когда бабочки в животе
// Когда чувствуешь...
// Что не можешь прожить без человека
// А когда он рядомом
// Жизнь наполняется красками (эффект)
// Яркими эмоциями (эффект)
// Все преобретает смысл
// Чувство...
export const textes = [
    "Привет",
    "Знаешь ли ты какого это...",
    "Любить",
    "Когда бабочки в животе...",
    "Когда чувствуешь...",
    "Что не представляешь себя без этого человека",
    "А когда он рядом",
    "Жизнь наполняется красками",
    "Яркими эмоциями",
    "Все преобретает смысл",
    "Все то...",
    "...что испытывает автор этого послания.",
    "Света, я люблю тебя!",
    ""
  ]